<!DOCTYPE html public "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd"><html xmlns="http://www.w3.org/1999/xhtml">	<head>		<title>Projecte de Recerca: La s&iacute;nia</title>		<meta content="text/html;charset=utf-8" http-equiv="content-type" />		<meta content="Geany 0.19" name="generator" />		<link href="https://dl.dropbox.com/u/1564319/Web/images/favicon.ico" rel="SHORTCUT ICON">		<link href="map.css" rel="stylesheet" type="text/css" />		<link href='http://fonts.googleapis.com/css?family=Droid+Sans:regular,bold' rel='stylesheet' type='text/css'>		<script type="text/javascript">			var _gaq = _gaq || [];			_gaq.push(['_setAccount', 'UA-23109382-1']);			_gaq.push(['_trackPageview']);			(function() {				var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;				ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';				var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);			})();		</script>	</head>	<body>		<table align="center" width="980">		<tr>			<td>				<div id="c-block">					<img src="images/banner.png" width="960px" height="120px" style="margin: 10px 0 0px 10px; position:relative;">					<div id=hdr>						<table style="margin: 8px 0 0px 10px; position: absolute;" width="600">							<tr>								<td><a href="index.html" style="color:white" title="Introducci&oacute; al projecte">Introducci&oacute;</a></td>								<td><a href="projecte.html" style="color:white" title="Projecte de recerca i annexos">Projecte</a></td>								<td><a href="media.html" style="color:white" title="Contingut multim&egrave;dia">Multim&egrave;dia</a></td>								<td><a href="mapa.html" style="color:white" title="Mapa de les s&iacute;nes del m&oacute;n"><b>Mapa de s&iacute;nies</b></a></td>								<td><a href="biblio.html" style="color:white" title="Bibliografia del projecte">Bibliografia</a></td>						</table>					</div>					<div id="normal-col">						<br />						<h1 align="center">S&Iacute;NIES DEL M&Oacute;N</h1>						<div id="map" style="a:hover img{background-image:url(images/points.png);}">							<div style="position: absolute; left: 735px; top: 220px;">								<a href="#beijing_great_wheel" title="Gran Roda de Beijing"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 560px; top: 200px;">								<a href="#baghdad_eye" title="Ull de Bagdad"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 575px; top: 225px;">								<a href="#great_dubai_wheel" title="Gran Roda de Dubai"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 470px; top: 140px;">								<a href="#great_berlin_wheel" title="Gran Roda de Berl&iacute;n"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 229px; top: 212px;">								<a href="#great_orlando_wheel" title="Gran Roda d'Orlando"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 545px; top: 232px;">								<a href="#jeddah_eye" title="Ull de Jeddah"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 440px; top: 137px;">								<a href="#london_eye" title="Ull de Londres"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 775px; top: 390px;">								<a href="#southern_star" title="L'Estrella del Sud"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 775px; top: 193px;">								<a href="#sky_dream_fukuoka" title="Somni del Cel de Fukuoka"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 330px; top: 360px;">								<a href="#rio_de_janeiro" title="S&iacute;nia de Rio de Janeiro"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 565px; top: 130px;">								<a href="#moscow_850" title="Moscou-850"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 195px; top: 195px;">								<a href="#texas_star" title="Estrella de Texas"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 487px; top: 397px;">								<a href="#waterfront" title="S&iacute;nia del Port de Vict&ograve;ria i Afred"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 242px; top: 162px;">								<a href="#niagara_skywheel" title="Roda del Cel del Ni&agrave;gara"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>							<div style="position: absolute; left: 715px; top: 290px;">								<a href="#singapore_flyer" title="Viatger de Singapur"><img width="16px" height="16px" src="images/pointd.png"></a>							</div>						</div>						<a name="beijing_great_wheel">					</div>					<br />					<table style="position:relative; left: 13px;" width="950px">					<tr>					<td>					<a href="images/beijing-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/beijing.png" /></a>					</td>					<td>					<table>					<tr>					</a><h4>BEIJING GREAT WHEEL (Gran Roda de Beijing)</h4>					<tr>					<p style="text-align:justify">					Aquesta s&iacute;nia est&agrave; localitzada al Parc Chaoyang a Beijing, Xina. Els enginyers d'estructura encarregats d'aquest projecte s&oacute;n els de la Great Wheel Corporation. Tot i que en un principi la seva apertura estava prevista per l'any 2009, va ser posposada per l'any 2010. Quan estigui acabada ser&agrave; la s&iacute;nia m&eacute;s gran mai constru&iuml;da, amb una al&ccedil;ada de 208 metres. La Gran Roda de Beijing tindr&agrave; 48 c&agrave;psules d'observaci&oacute; amb una capacitat de 40 passatgers per cadascuna. Es diu que es podr&agrave; observar la Gran Muralla Xinesa en un dia solejat qualsevol des de la part m&eacute;s alta de la s&iacute;nia.					</td>					</table>					<a name="baghdad_eye"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/baghdad-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/baghdad.png" /></a>							</td>							<td>								<table>									<tr>										<h4>BAGHDAD EYE (Ull de Bagdad)</h4>									<tr>										<p style="text-align:justify">											Aquesta s&iacute;nia estar&agrave; localitzada a Bagdad, Iraq. Encara que cap lloc ha estat elegit, &eacute;s probable que la roda est&agrave; situat en una zona segura a causa de la cont&iacute;nua viol&egrave;ncia sect&agrave;ria a la ciutat. La s&iacute;nia &eacute;s encara un projecte, per&ograve; se sap que tindr&agrave; una al&ccedil;ada de 198 metres, aconseguint el segon lloc a les s&iacute;nies m&eacute;s grans del m&oacute;n. Cadascuna de les c&agrave;psules amb aire condicionat tindr&agrave; una capacitat m&agrave;xima de 30 passatgers.										</td>								</table>								<a name="great_dubai_wheel"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/dubai-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/dubai.png" /></a>							</td>							<td>								<table>									<tr>										<h4>GREAT DUBAI WHEEL (Gran Roda de Dubai)</h4>									<tr>										<p style="text-align:justify">											Aquesta s&iacute;nia estar&agrave; situada al Parc Dubailand &mdash;un complex d'atraccions el doble de gran que el Disney World de Florida&mdash; a Dubai, Emirats &Agrave;rabs Units. La seva al&ccedil;ada ser&agrave; de 185 metres. Els enginyers d'estructures encarregats del projecte s&oacute;n la Great Wheel Corporation. Es preveu que la seva construcci&oacute; tindr&agrave; terme l'any 2010.										</td>								</table>								<a name="great_berlin_wheel"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/berlin-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/berlin.png" /></a>							</td>							<td>								<table>									<tr>										<h4>GREAT BERLIN WHEEL (Gran Roda de Berl&iacute;n)</h4>									<tr>										<p style="text-align:justify">											La Gran Roda de Berl&iacute;n est&agrave; situada a prop del Jard&iacute; Zool&ograve;gic de Berl&iacute;n, Alemanya. La s&iacute;nia, portada a terme pels mateixos enginyers que la Beijing Great Wheel &mdash;la Great Wheel Corporation&mdash; estava pensada per assolir una al&ccedil;ada de 185 metres, per&ograve; per alces al preu de l'acer l'any 2008, es va reduir en deu metres el projecte. Amb 175 metres ser&agrave; la s&iacute;nia m&eacute;s alta d'Europa. T&eacute; 36 c&agrave;psules amb aire condicionat i una capacitat per a 40 persones. La cerim&ograve;nia d'inauguraci&oacute; de la s&iacute;nia va ser el dia 3 de desembre de l'any 2007, tot i que va ser simb&ograve;lica, ja que els inversors estimen que estar&agrave; acabada i obrir&agrave; les seves portes al p&uacute;blic l'any 2011.										</td>								</table>								<a name="singapore_flyer"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/singapore-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/singapore.png" /></a>							</td>							<td>								<table>									<tr>										<h4>SINGAPORE FLYER (Viatger de Singapur)</h4>									<tr>										<p style="text-align:justify">											El Viatger de Singapur &eacute;s actualment la s&iacute;nia m&eacute;s alta del m&oacute;n. Est&agrave; situada al Marina Centre, una zona de la part sud de la ciutat de Singapur, Rep&uacute;blica de Singapur. La Great Wheel Corporation va ser l'encarregada del projecte, que va ser oficialment obert al p&uacute;blic l'1 de mar&ccedil; de l'any 2008. Aquesta s&iacute;nia assoleix els 165 metres. T&eacute; 28 c&agrave;psules amb aire condicionat on hi caben 28 persones. El Viatger de Singapur ofereix una gran vista del Circuit Marina Bay Street del Grand Prix de Singapur, ja que es troba just al costat de la recta entre les corbes 21 i 22 del circuit i prop de les parades a boxs.										</td>								</table>								<a name="jeddah_eye"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/jeddah-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/jeddah.png" /></a>							</td>							<td>								<table>									<tr>										<h4>JEDDAH EYE (Ull de Jeddah)</h4>									<tr>										<p style="text-align:justify">											Aquesta s&iacute;nia estar&agrave; situada a la ciutat de Jeddah, Ar&agrave;bia Saudita. La intenci&oacute; de la construcci&oacute; &eacute;s transformar el paisatge de la ciutat i refor&ccedil;ar la import&agrave;ncia tur&iacute;stica de Jeddah. La City Center Developement Company i la Great Wheel Corporation van arribar a un acord per construir conjuntament aquesta s&iacute;nia, que tindr&agrave; una al&ccedil;ada de 150 metres. Es preveu que la s&iacute;nia estar&agrave; acabada l'any 2012.										</td>								</table>								<a name="london_eye">					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">					<tr>					<td>					<a href="images/london-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/london.png" /></a>					</td>					<td>					<table>					<tr>					</a><h4>LONDON EYE (Ull de Londres)</h4>					<tr>					<p style="text-align:justify">					El seu nom sencer &eacute;s Merlin Entertainments London Eye. &eacute;s la s&iacute;nia m&eacute;s alta actualment a Europa, amb una al&ccedil;ada de 135 metres. L'Ull de Londres est&agrave; situat a l'extrem occidental de Jardins del Jubileu, a la ribera sud del riu T&agrave;mesi, al districte londinenc de Lambeth a Anglaterra, entre el pont de Westminster i Hungerford Bridge. Els arquitectes encarregats del projecte van ser David Marks, Julia Barfield, Malcolm Cook, Mark Sparrowhawk, Steven Chilton, Frank Anatole i Nic Bailey. Aquesta s&iacute;nia va ser oberta al p&uacute;blic l'any 1999. La s&iacute;nia t&eacute; 32 capsules amb aire condicionat, cadascuna amb una capacitat de 25 persones.					</td>					</table>					<a name="great_orlando_wheel"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/orlando-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/orlando.png" /></a>							</td>							<td>								<table>									<tr>										<h4>GREAT ORLANDO WHEEL (Gran Roda d'Orlando)</h4>									<tr>										<p style="text-align:justify">											Aquesta s&iacute;nia es localitzar&agrave; al Comtat d'Organge, Florida, EUA, una ciutat propera a Orlando. Des de la s&iacute;nia es podr&agrave; veure totes les atraccions de Florida Central, com ara Disney World Florida i els Universal Studios. La construcci&oacute; est&agrave; a c&agrave;rrec de la Great Wheel Corporation. Des de l'any 2009 la construcci&oacute; est&agrave; suspesa, per&ograve; no cancel&middot;lada, degut a la crisi monet&agrave;ria internacional. La previsi&oacute; de la seva al&ccedil;ada &eacute;s de 122 metres.										</td>								</table>								<a name="southern_star"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/southern-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/southern.png" /></a>							</td>							<td>								<table>									<tr>										<h4>THE SOUTHERN STAR (L'Estrella del Sud)</h4>									<tr>										<p style="text-align:justify">											Aquesta s&iacute;nia est&agrave; situada al Melbourne Docklands, la zona central metropolitana de la ciutat de Melbourne, Austr&agrave;lia. Va obrir les seves portes el dia 20 de desembre de l'any 2008. Va tancat indefinidament un mes despr&eacute;s de la seva apertura per problemes t&egrave;cnics importants. El projecte va ser gestionat per l'empresa australiana Hansen Yuncken. L'al&ccedil;ada d'aquesta s&iacute;nia &eacute;s de 120 metres. Avui en dia &mdash;any 2010&mdash; la s&iacute;nia est&agrave; totalment desmontada, nom&eacute;s queda la base de suport. Els problemes estructurals van ser deguts a 14 escletxes a l'acer de la s&iacute;nia. La capacitat de cadascuna de les 21 cabines amb aire condicionat era per a 20 persones.										</td>								</table>								<a name="sky_dream_fukuoka"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/fukuoka-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/fukuoka.png" /></a>							</td>							<td>								<table>									<tr>										<h4>SKY DREAM FUKUOKA (Somni del Cel de Fukuoka)</h4>									<tr>										<p style="text-align:justify">											La Somni del Cel de Fukuoka &eacute;s una s&iacute;nia localitzada al Evergreen Marinoa (el centre comenrcial m&eacute;s gran de l'illa de Kyushu) a la ciuatat de Fukuoka, Jap&oacute;. T&eacute; una al&ccedil;ada de 120 metres. Les 64 g&ograve;ndoles tenen aire condicionat i suport per a gent amb cadira de rodes. Va ser oberta el dia 15 de desembre de l'any 2001. Una de les caracter&iacute;stiques m&eacute;s interessants d'aquesta s&iacute;nia &eacute;s que justament al costat hi ha una r&egrave;plica de dimensions redu&iuml;des amb cabines per a una persona, per que els m&eacute;s petits de la fam&iacute;lia puguin pujar sols.										</td>								</table>								<a name="moscow_850"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/moscow-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/moscow.png" /></a>							</td>							<td>								<table>									<tr>										<h4>MOSCOW-850 (Moscou-850)</h4>									<tr>										<p style="text-align:justify">											La Moscou-850 est&agrave; situada al Centre Panrus d'Exhibicions, Moscou, R&uacute;ssia. Aquesta s&iacute;nia t&eacute; 40 cabines, de les quals nom&eacute;s cinc estan obertes al p&uacute;blic. La seva capacitat &eacute;s per a 160 persones, quatre per cada cabina. T&eacute; una al&ccedil;ada de 75 metres. Va ser finalitzada l'any 1997. Quan va ser constru&iuml;da era la s&iacute;nia m&eacute;s alta d'Europa, i ara &eacute;s la m&eacute;s alta de R&uacute;ssia.										</td>								</table>								<a name="texas_star"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/texas-1.jpg" rel="lightbox><img"><img width="150px" height="150px" src="images/texas.png" /></a>							</td>							<td>								<table>									<tr>										<h4>TEXAS STAR (Estrella de Texas)</h4>									<tr>										<p style="text-align:justify">											L'Estrella de Texas &eacute;s actualment la s&iacute;nia m&eacute;s alta d'Am&egrave;rica del Nord. Est&agrave; localitzada a la Fair Park, a la ciutat de Dallas, Texas, EUA. Nom&eacute;s est&agrave; en funcionament durant el per&iacute;ode de temps que dura la Fira Estatal de Texas. T&eacute; 44 g&ograve;ndoles, amb una capacitat cada una per a sis persones. Va ser constru&iuml;da per SDC Corp. a la ciutat de Reggio Em&iacute;lia, It&agrave;lia. Va ser transportada per via mar&iacute;tima a Dallas per a la Fira Estatal de Texas de l'any 1985. La vista d'aquesta s&iacute;nia &eacute;s una de les coses m&eacute;s interessants, en un dia clar des de la part m&eacute;s alta s'obt&eacute; una vista de fins a 72 quil&ograve;metres a rodona. Per la nit aquesta s&iacute;nia &eacute;s maravellosa gr&agrave;cies als 16.000 turbolites &mdash;una mena de LED gegant&mdash; de diferents colors. La seva al&ccedil;ada total &eacute;s de 65 metres.										</td>								</table>								<a name="niagara_skywheel"></a>					</table>					<br />					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/niagara-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/niagara.png" /></a>							</td>							<td>								<table>									<tr>										<h4>NIAGARA SKYWHEEL (Roda del Cel del Ni&agrave;gara)</h4>									<tr>										<p style="text-align:justify">											La Roda del Cel del Ni&agrave;gara est&agrave; situada a Cliffton Hill &mdash;un districte d'esbarjo ubicat a les cataractes del Ni&agrave;gara, Canad&agrave;&mdash;. La seva al&ccedil;ada &eacute;s de 53 metres. T&eacute; 42 c&agrave;psules en forma de g&ograve;ndola, on poden anar-hi com a m&agrave;xim sis persones. L'encant que t&eacute; aquesta s&iacute;nia &eacute;s l'incre&iuml;ble vista al paisatge i a les cataractes del Ni&agrave;gara.										</td>								</table>								<a name="rio_de_janeiro"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/rio-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/rio.png" /></a>							</td>							<td>								<table>									<tr>										<h4>RIO DE JANEIRO FERRIS WHEEL (S&iacute;nia de Rio de Janeiro)</h4>									<tr>										<p style="text-align:justify">											Aquesta s&iacute;nia es situa a Copacabana, Rio de Janeiro, Brasil. Ha estat constru&iuml;da per als Jocs Ol&iacute;mpics de 2016. Va obrir les seves portes al p&uacute;blic el 2 de gener de 2009. Poden pujar-hi 144 persones, en grups de sis a les 24 g&ograve;ndoles &mdash;que permeten l'acc&eacute;s a persones discapacitades&mdash;. La seva al&ccedil;ada &eacute;s de 36 metres.										</td>								</table>								<a name="waterfront"></a>					</table>					<br>					<table style="position:relative; left: 13px;" width="950px">						<tr>							<td>								<a href="images/capetown-1.jpg" rel="lightbox"><img width="150px" height="150px" src="images/capetown.png" /></a>							</td>							<td>								<table>									<tr>										<h4>FERRIS WHEEL AT VICTORIA &amp; ALFRED WATERFRONT (S&iacute;nia del Port de Vict&ograve;ria i Afred)</h4>									<tr>										<p style="text-align:justify">											Aquesta s&iacute;nia &eacute;s la m&eacute;s alta d'&Agrave;frica. Est&agrave; situada al Port de Vict&ograve;ria i Alfred a la Ciutat del Cap, Sud-&agrave;frica. Tan sols fa una al&ccedil;ada de 12 metres. T&eacute; 16 cabines amb una capacitat per a quatre persones cadascuna.										</td>								</table>					</table>					<br>					<div id="footer">						<table align="center" style="position:relative;top:5px;">							<tr>								<td>									| Alfredo Hern&aacute;ndez i Jordi Moya | <a href="http://creativecommons.org/licenses/by-nc-nd/3.0/es/deed.ca" style="color:white" target="_blank" title="Creative Commons">Creative Commons Reconeixement-No comercial-Sense obres derivades 3.0</a> |								</td>						</table>					</div>				</div>				<table height="10px">					</td>				</table>				<script src="js/prototype.js"></script>				<script src="js/scriptaculous.js?load=effects,builder"></script>				<script src="js/lightbox.js"></script></html>